<?/*
Settings
title:PROsov
preincludepages:top_img,top_sliders
postincludepages:
*/
?>
<div class="contnentsits_homepage">
            <div class="text">
                <div class="title_text">
                    Что такое ProSov?
                </div>
                <div class="statia_text">
                Информационная площадка «ProSov» (про Советский) создана в рамках проекта молодежная 
                медиа-школа «MediaFriends», направлена на сбор и восстановление информации по истории и 
                современности г. Советский. В современном мире подростки все меньше интересуются историей 
                края, в котором живут, потому что информация, которую могут получить молодые люди находится там, 
                где современному подростку уже не столь интересно находится (это библиотеки, 
                музеи и дома культуры). Все шагают в ногу со временем и мы хотим предложить абсолютно 
                новый формат представления подобного рода информации, отличный от стандартных книг, 
                каталогов и брошюр, который был бы интересен современным подросткам и молодежи, вносил 
                разнообразие в существующий информационный поток и представлял собой «новый взгляд» на 
                вопросы истории и современности города. Таким образом, проект внесет свою лепту в 
                формирование осознанного подхода к изложению информации в молодёжной среде и позволит 
                жителям нашего города узнавать об его истории и развитии, о людях, которые проживали и живут 
                на его территории. Ведь кто сказал, что история города не может быть интересной?
                </div>
            </div>
            <div class="wrapper_images_text">
                <div class="images_text" style="background-image: url('/img/deti.jpg');"></div>
                <div class="blublocks"></div>
            </div>
        </div>